Repository: covelline/RememberRestart
Catalog: Localizable.xcstrings
Source language: en
Languages: ja

source: Appearance
ja: 見た目

source: days after your computer is activated.
ja: 日経過したら通知する。

source: Enable Notification
ja: 通知を有効にする

source: General
ja: 一般

source: Launch "Remember Restart" at Login
ja: ログイン時に Remember Restart を起動する

# MenuBarStyle.iconOnly
source: Icon Only
ja: アイコンのみ

# MenuBarStyle.title
source: Menu bar style
ja: メニューバーの形式

# MenuBarStyle.uptimeAndIcon
source: Uptime & Icon
ja: 時間とアイコン

# MenuBarStyle.uptimeOnly
source: Uptime Only
ja: 時間のみ

source: Notification
ja: 通知設定

source: Notify after
ja: 起動後

# Quit
source: Quite
ja: 終了

source: Settings...
ja: 設定...

source: Startup
ja: 起動設定

source: The notification will display at %@
ja: %@に通知されます

source: The specified deadline has passed.
ja: 指定した期限が過ぎています。

source: Version: %@
ja: バージョン: %@
